{
  "meta": {
    "total": 9,
    "topics":["guarantee","consultation", "cross-border", "other"],
    "topicLegend":{
    	"1":{
    		"topic":"guarantee",
    		"legend":"An important law proposed by Fidesz, the law of the national guarantee introduced more social benefits, and protected them in the country's constitution. The law ultimately did not pass."
    	},
    	"2":{
    		"topic":"consultation",
    		"legend":"In 2005, Fidesz launched a campaign titled 'national consultation.' It consisted of Fidesz officials visiting towns around the country and interacting with voters personally. Orban upheld the view that this personal connection is what makes Fidesz the best choice in 2006."
    	},
    	"3":{
    		"topic":"cross-border",
    		"legend":"In 2004, a referendum took place about the proposed citizenships given to Hungarians born and raised outside the country borders, mainly in Romania and Slovakia. Fidesz campaigned for providing them citizenships, and even though the referendum didn't pass in 2004, after 2010, Fidesz easily passed this measure, creating another huge pool of voters for themselves."
    	},
    	"4":{
    		"topic":"other",
    		"legend":"Other topics include: social benefits, pleasantries, corrections, etc."
    	}
	 }
  },
  "speeches": {
    "1": {
      "day": 1,
      "numb": 33,
      "text": " Jó napot kívánok, tisztelt hölgyeim és uraim! Köszönöm a szót, tisztelt elnök asszony. Engedjék meg, hogy a polgári kormány nevében köszöntsem az újonnan megválasztott Országgyûlés tagjait, tisztségviselõit; elnök asszonynak külön is gratulálok. A parlament minden képviselõjének, tisztségviselõjének és a következõ kormánynak pedig sikeres munkát kívánok.Tisztelt Képviselõtársaim! Az elõdök azt az alkotmányos szokást honosították meg - a jegyzõkönyvek tanúsága szerint is -, hogy az alakuló parlamenti ülésen röviden összegezték azokat a gondolatokat, amelyeket összegzésre méltónak éreztek. Ahogy átlapoztam az elõttem szólók beszédeinek írott változatát, azt láttam, hogy leginkább az eredményeket összegezték. Engedjék meg, hogy én most az eredmények kimerítõ és teljes felsorolását ne végezzem el; nem volt még olyan régen a választási kampány, így nyilván a tényekkel mindenki tisztában lehet.Engedjék meg, hogy csak példaképpen elmondjam önöknek: 1998-ban a munkanélküliség Magyarországon 7,8 százalék volt, ma 5,7 százalék; az államháztartás hiánya 6,3 százalék volt, ma 3,3 százalék; az átlagkereset négy évvel ezelõtt 67 ezer forint volt, ma 117 ezer forint; a minimálbér négy évvel ezelõtt 19 500 forint volt, ma 50 ezer. Volt tandíj, általános és kötelezõ tandíj, amit eltöröltünk; nem volt diákhitel, amit létrehoztunk. Nem volt gyermekek után járó adókedvezmény, és nem volt gyed sem; ma ezek ismét léteznek.Négy évvel ezelõtt a felsõoktatási intézményekbe mindösszesen 279 ezer diák járt, ma 349 ezer. A továbbtanulni akaró cigány fiatalok közül 805-en kaphattak ösztöndíjat, ma - négy év elteltével - 12 588-an.Négy évvel ezelõtt a nemzeti összterméknek 0,7 százalékát fordítottuk kutatásra és fejlesztésre. Ma a nemzeti össztermék 1,42 százalékát fordítjuk erre. Négy évvel ezelõtt gyakorlatilag nem épültek szociális bérlakások, most pedig lassan elérjük a tízezres számot.Talán arra is emlékeznek még, hogy a lakáshitelkamatok négy évvel ezelõtt 25 százalék fölött jártak, most pedig 3-5 százalék között találhatók.De az eredményeknél, engedjék meg, tisztelt hölgyeim és uraim, hogy fontosabbnak érezzem azt - és ezt szeretném röviden összegezni -, miért éppen ezeket a döntéseket hozta meg a polgári kormány, milyen mélyebb megfontolások, magasabb szempontok és összefüggések irányították lépéseinket.Tisztelt Elnök Asszony! A polgári kormány mindig azt a kérdést tette fel magának és a nemzetnek is: mit kell tennünk annak érdekében, hogy a Kárpát-medencében élõ magyarok életlehetõsége táguljon, életminõsége emelkedjék? Mit kell tennie a mindenkori kormánynak, hogy szabadság és jólét köszönthessen be a Kárpát-medencébe? Nos, tisztelt képviselõtársaim, a kormány az elmúlt négy év során arra a meggyõzõdésre jutott, hogy a jövõ legfontosabb kérdése: sikerül-e megállítani, s ha sikerült megállítani, sikerül-e majd megfordítani a népességfogyás vészes tendenciáját? Nem akarom eltitkolni, a helyzet négy évvel ezelõtt is súlyos volt, és most is az. A kormány nem elégedett meg a vészharangok kongatásával, négy éven keresztül azt kerestük, milyen lelki és anyagi erõket tudunk mozgósítani a bátrabb családalapítás és bátrabb gyermekvállalás érdekében.  (19.30) Négy évvel ezelõtt általános volt hazánkban, hogy a fiatalok eggyel kevesebb gyermeket mertek vállalni, mint amennyit szerettek volna. A helyzet valamelyest javult, de még mindig nehéz. A polgári kormány mindent megtett, hogy a családalapítás többé hazánkban ne gazdasági kérdés, hanem az élet magasabb értelmét szolgáló döntés lehessen. A polgári kormány kimondta, és ezt az irányvonalat követte, hogy a gyermek érték, érték a család, de érték az állam számára is. Minden gyermekre szükség van, egyetlen magyar gyermek sem születik feleslegesen a világra.Tisztelt Hölgyeim és Uraim! Minden európai társadalom jövõjét meghatározó kérdés, mit kezd azzal a ténnyel, az életnek azzal a természetes tényével, hogy tehetség és szorgalom egyfelõl és a vagyon másfelõl nem azonos arányban osztattak szét. Mi azt valljuk, és ezt az irányt követtük, úgy igazságos és hasznos, ha a szegényebb családba született gyermekek is megtalálják a lehetõségét, hogy tehetségüknek és szorgalmuknak megfelelõ pályát futhassanak be életük során. Ezért azon dolgoztunk, hogy a tanulás lehetõsége a szorgalomhoz és a képességhez, ne a tehetõsséghez, a vagyoni helyzethez kötõdjék. Ezért szüntettük meg a tandíjat, és vezettük be - engedjék meg, hogy így fogalmazzak - az Európában egyedülállóan sikeres diákhitelrendszert. Szeretném önöket arról is tájékoztatni, hogy Magyarországon ma egy-egy iskolás nemzedéknek 40 százaléka jut el egyetemre és fõiskolára, ami már csak 1 százalékra van az európai uniós átlagtól. Tizenkét évvel ezelõtt Magyarország ebbõl a szempontból utolsó elõtti volt Európában.Tisztelt Elnök Asszony! Hölgyeim és Uraim! Tisztelt Képviselõtársaim! Az idõ rövidsége miatt a fontosnak tartott gazdasági kérdések közül csak néhányra térhetek ki. Bizonyára önök is emlékeznek rá, hogy a gazdasági kérdések közül a polgári kormány az inflációnak különös figyelmet szentelt. Ugyanis az infláció, vagyis az árak gyors emelkedése a legnagyobb csapást valójában mindig a szegényekre méri. Ezért meggyõzõdésünk volt és maradt, ha igazságos gazdaságpolitikát, ha valóban arányos közteherviselést akarunk, akkor az inflációt kell elsõ számú ellenfélnek tekinteni. 1997 decemberében, az elõzõ kormány utolsó teljes évének utolsó hónapjában az infláció mértéke 18,8 százalék volt; 2001 decemberében, a mostani kormány utolsó teljes évének utolsó hónapjában pedig 6,8 százalék, 12 százalékos csökkenést tudtunk elérni négy esztendõ alatt. Tisztelt Elnök Asszony! A kormány tudatában volt annak, hogy az árak megfékezése érdekében szembe kell szállnia, és a szegények számára elfogadható megállapodásra kell szorítania a nagytõke képviselõit, gyakran a nemzetközi nagytõke képviselõit is. Ezeket a csatákat a kormány megvívta. Úgy érzem, többségében - ha nem is mindig, de többségében - sikeresen vívta meg. Nem csak azért vívta meg sikeresen, mert féken tartotta a gázárakat, féken tartotta a gyógyszerárakat, és ha az egész országban nem is, de annak nagy részén sikeresen letörte az autópályadíjakat. Azért nevezhetjük a kísérletünket sikeresnek, mert mindezt úgy tettük, hogy közben a Magyarországra érkezõ külföldi beruházások mértékét jelentõs arányban növelni tudtuk. Milyen szerepet kell játszania a mindenkori államnak itt, a XXI. század küszöbén a magyar gazdaságban? Kell-e támogatnia a mindenkori kormánynak a magyar vállalkozókat? Kell-e a kormánynak is szerepet vállalnia abban, hogy tizenkét, a magyar vállalkozók számára sovány esztendõ után õk lehessenek ismét a fõvállalkozók saját hazájuk újjáépítésében? Ezzel a kérdéssel is szembesült a kormány négy évvel ezelõtt. A kormány azt az álláspontot foglalta el, hogy a magyar vállalkozókat támogatni kell. Ugyanis ma már nem az a tét, hogy Magyarország tagja lesz-e az Európai Uniónak, ez ma már csak karnyújtásnyi távolságra van. Ma már a gazdaságpolitika tétje az, hogy hol lesz a helyünk az Európai Unión belül, hol lesz a helyünk az Európai Unióhoz tartozó államok sorában. És most nem arra a vitára gondolok - mert a hely alkalmatlan arra, hogy ezt lefolytassuk -, hogy milyen politikai koncepciót kell vagy kellene támogatnia a Magyar Köztársaságnak, egy egyesült európai államokat-e vagy a nemzeti parlamentek tágabb hatáskörét fenntartó megoldást - ezt a vitát talán tegyük el késõbbre -, hanem arra gondolok, hogy ha valaki az Európai Unión belüli államokat alaposan végigtanulmányozza, és a hozzánk hasonló méretûeket megnézi, megvizsgálja, akkor azt látja, hogy a velünk azonos méretû államok rendelkeznek ma négy olyan dologgal, amivel mi még nem, és ezért félõ, hogy nem is leszünk velük versenyképesek.  (19.40)  Minden, hozzánk hasonló méretû államnak az Európai Unión belül van legalább fél tucat nemzetközi - ahogy szokás mondani: multinacionális - vállalata, amely nemzeti kézben van, ha nem is világméretekben, de régiós méretekben nemzetközi befolyással bíró cégnek számítanak. Minden, hozzánk hasonló állam rendelkezik erõs kis- és középvállalkozókkal, rendelkezik jegyzett, a világban magasan jegyzett vállalatirányító réteggel, és rendelkezik vállalkozói gazdasági érdekképviseletekkel. Az elmúlt négy évben azért dolgoztunk, hogy Magyarország is ilyen ország lehessen. Ezt neveztük gazdasági patriotizmusnak.Az elmúlt négy évben sikerült fejlesztési forrásokat teremtenünk a magyar gazdaság számára. Kétségkívül fontos, hogy mire használja föl a mindenkori kormányzat ezeket a fejlesztési forrásokat. De az is fontos kérdés - habár csak második a sorrendben -, hogy kik használják föl, kiknek a munkája révén használjuk föl ezeket a forrásokat, kik végzik Magyarországon az állami forrásokból megvalósuló nagyberuházásokat. Mi azt mondtuk, hogy elõnyben kell részesíteni a magyar vállalkozókat. Ezt elvi meggyõzõdésbõl tettük, és elviseltük folyamatosan és éveken keresztül a legméltatlanabb támadásokat és a legbántóbb gyanúsítgatásokat is. Valóban úgy történt Magyarországon, hogy az útépítéseknél, a hídépítéseknél, a gátépítéseknél, a vasútfejlesztéseknél a magyar vállalkozók támogatásának gazdaságpolitikai irányát követtük, és nem is akarom eltitkolni, ha lett volna még idõnk, más területeket is szívesen bevontunk volna ebbe a körbe. Szeretném azonban elmondani önöknek, hogy ez a magatartás európai magatartás. Ne legyünk szemforgatóak, talán ez az alkalom megfelelõ arra, hogy elmondjam önöknek: Európában mindenki ezt csinálja. Ezért butaság volna, ha éppen mi, magyarok nem használnánk, nem élnénk a magyar vállalkozók számára megadható támogatási lehetõségekkel.Tisztelt Hölgyeim és Uraim! Ez a gondolat, ez az európai gondolat, a saját vállalkozók támogatása, a nemzeti érdekkörbe tartozók vállalkozása volt az egyik döntõ oka annak, hogy a Széchenyi-tervet megalkottuk, és talán éppen ez magyarázza, hogy a magyar vállalkozók körében a Széchenyi-terv olyan sikeres volt, mint amilyen. Mélyen tisztelt Elnök Asszony! Tisztelt Képviselõtársaim! Az elmúlt négy év egyik fölemelõ pillanata volt az, amikor az Országgyûlés - emlékeim szerint megközelítõleg 92 százalékos többséggel - megszavazta a státustörvényt, és ezzel - engedjék meg, hogy a polgári oldal részérõl én így értelmezzem - hitet tett a határokon átívelõ nemzeti újraegyesítés mellett. Történelmi vállalkozás volt ez. Szeretném megköszönni mindenkinek a szavazatát.Nem csupán ennek a törvénynek a tartalma teszi értékessé számunkra ezt a döntést, hanem azért is értékesnek mondhatjuk, mert egy olyan nemzeti célt sikerült elérnünk, amely kétségkívül nem illeszkedik a világ kordivatjába. Mégis, határozott külpolitikával, vitákat vállaló külpolitikával el tudtuk érni a státustörvény nemzetközi elfogadtatását. A velencei bizottság elõtt is sikeresen védtük meg, mi több, hat szomszédunkból öt megállapodást kötött velünk e törvény alkalmazásáról, és reményeim szerint a következõ kormánynak a törvény tartalmi csonkítása nélkül sikerül majd megállapodásra jutnia a hatodik szomszédunkkal is. Ez egy folyamat, a státustörvény nem egyszeri aktus; jogi kifejezõdése a nemzet határokon átívelõ újraegyesítésének, mely a kultúrában már szépen elõrehaladt, a lelki élet területén - úgy érzem - szintén szép eredményeket ért el. Maradt még a következõ kormányoknak teendõjük a gazdaság és a politikai élet területén.Tisztelt Hölgyeim és Uraim! Minden kormány még hosszú idõn keresztül birkózni fog azzal a kérdéssel, mit kell tennie annak érdekében, hogy az elmúlt évtizedben, talán évtizedekben oly sokszor becsapott vidéki emberek ismét azonos jogú állampolgárnak érezhessék magukat a saját hazájukban. S kétségkívül a kárpótlás végrehajtása sok helyütt félrecsúszott, a tsz-átalakítások során pedig nagyon sokan joggal érezhették úgy, hogy valójában kisemmizték õket. A kormány próbált kárpótlást nyújtani a vidéki embereknek, amikor a külsõ üzletrészeket fölvásárolta - a nyugdíjasoktól is fölvásárolta -, és elkészítette azt a törvényjavaslatot, amellyel egy újabb kárpótlás keretében a volt tsz-tagoknak ki lehet fizetni majd a jussukat.A mezõgazdaság területén a kormány megállapodott az Európai Unióval arról, hogy a csatlakozást követõen még 7 évig, tehát még 9-10 esztendeig külföldiek Magyarországon termõföldet nem vásárolhatnak. Majd a megállapodás után megalkottuk a Nemzeti Földalapról szóló törvényt, majd megteremtettük a gazdák elõvásárlásáról és elõhaszonbérletérõl szóló törvényt is. Szeretném fölhívni mindannyiuk figyelmét, hogy ez egy teljes kör. Ennek a körnek bármely ponton való megbontása óhatatlanul magával hozhatja a külföldiek földvásárlását Magyarországon, magával hozhatja azt a veszélyt, hogy a magyar gazdák lába alól kihúzzák a termõföldet. Tisztelt Hölgyeim és Uraim! Mélyen tisztelt Elnök Asszony! A magyarokat és a magyar nemzetet gyakran érték és érik méltatlan támadások itthon és külföldön, amellyel szemben bizony még a kormányoknak is kötelessége védekezni. Így volt ez az elmúlt négy esztendõben is, gyakorta nacionalistának, antiszemitának, idegengyûlölõnek és fasisztának bélyegezték, bélyegzik a magyarokat. Az elmúlt négy évben a polgári kormány, ha kellett, kiállt és megvédte a közös becsületünket. Bebizonyítottuk az elmúlt négy évben: Magyarország olyan ország, ahol születése miatt senki sem szenvedhet hátrányt, de nem is élvezhet elõnyt. Úgy érzem, sikerült megmutatnunk az egész világnak és saját magunknak is, hogy a magyarok nem nacionalisták, nem antiszemiták, nem idegengyûlölõk, egyszerûen csak élni szeretnének Európában; igaz magyarként szeretnének élni Európában.Tisztelt Hölgyeim és Uraim! Összegzésképpen talán megengedik nekem azt a gondolatot, hogy ha vetünk egy pillantást a nemzet állapotára, akkor azt mondhatjuk, hogy a nemzet ma erõsebb, egységesebb, szabadabb és bizakodóbb, mint bármikor volt a mögöttünk hagyott 40 esztendõ során. Szeretnék éppen ezért köszönetet mondani azoknak, akiket illet. Szeretnék köszönetet mondani mindenkinek, aki kész volt az összefogásra, amikor Magyarország bajba került, mert bajból jutott ki nekünk bõven az elmúlt négy esztendõben. Köszönöm a küzdelmet, köszönöm az eredményeket, és köszönöm az azért végzett munkát is, amit minden igyekezetünk ellenére nem vagy csak félig sikerült befejeznünk. Köszönöm mindazt az erõt és segítséget, amit a kormánynak nyújtottak, és köszönöm azt is, amit egymásnak. Köszönöm Magyarország minden polgárának, hogy tudtak örülni immáron nemcsak a saját, hanem mások sikereinek is. Köszönjük a kormány nevében a szeretetet és a törõdést. Mindannyiunk nevében köszönjük azt, amit a családjukért, a gyermekeikért, a barátaikért, az itthon és a határon túl élõ magyarokért, a hazánkért és a magyar nemzetért tettek Magyarország polgárai. Azoknak, akik pedig most az ország kormányrúdjához állnak majd, kívánok sok erõt és bölcsességet. A kormánypárti képviselõknek pedig azt szeretném mondani, hogy politikusok körében nem ritka az a tévhit, miszerint a jól végzett munka jutalma az újraválasztás. Ez nincs így. A kormány nevében azt mondhatom minden kormánypárti képviselõnek: a jól végzett munka legnagyobb jutalma az, hogy elvégezhettük. Ezért köszönjük, hogy a kormányzati munka lehetõsége éppen a millenniumkor, éppen az új évezred elsõ éveiben talált meg bennünket. S végezetül kívánok Magyarország minden polgárának sok erõt, jó egészséget. Kívánok minden magyar polgárnak jó szomszédot, megértõ társat, boldog családot és munkát, amelynek haszna, értelme és gyümölcse van. Isten éltesse Magyarország minden polgárát! (Taps az MSZP és az SZDSZ, hosszan tartó taps a Fidesz és az MDF soraiban.)   (19.50)  , >)",
      "topics":"cross-border"
    },
    "2": {
      "day": 262,
      "numb": 18,
      "text": " Tisztelt Elnök Úr! Kedves Képviselõtársaim! Kedves Miniszterelnök Úr! Azért kértem szót, mert tájékoztatni szeretném önöket arról, hogy lezárult a nemzeti konzultáció. A nemzeti konzultáció a magyar demokrácia eddigi legnagyobb interaktív vállalkozása és kezdeményezése. De nemcsak a legnagyobb interaktív vállalkozás volt, hanem egyben szokatlan is. Ugyanis most nem meggyõzni akarták az embereket, nem a szavazatukat kérték, hanem egyszerûen csak meg akarták õket hallgatni, és meg akarták õket kérdezni: mit tett értünk az ország, miben csalódtunk, mitõl félünk, mibe szeretnénk beleszólni, min változtassunk, mi legyen a közös cél - ezek voltak a kérdések.Öt perc kevés, hogy minden fontos tanulságot elmondhassak önöknek. Most csak annyit mondhatok, hogy az emberek örülnek a rendszerváltoztatás két vívmányának: örülnek a nemzet függetlenségének, hogy hazamentek a megszálló katonák, és véget ért Moszkva alá vetettségünk; és örülnek a szabadságnak is, hogy nem fenyegetik és nem korlátozzák õket a pártállam emberei. De egyben csalódottak is, mert úgy érzik, hogy a biztonságos és kiszámítható élethez fûzõdõ várakozásaikban csalódniuk kellett; úgy érzik, a rendszerváltoztatás inkább vitte, mint hozta a biztonságot. A nemzeti konzultáció rövid összegzése úgy tehetõ meg, ha azt mondjuk, hogy Magyarországon az emberek változást akarnak. Abban, hogy mit és hogyan kellene megváltoztatni, a politikai pártok a legritkább esetben tudnak egyetérteni. Ez nem is feltétlenül baj, és öt hónappal egy országgyûlési választás elõtt talán érthetõ is. De az is kiderült, hogy van valami, amiben egyetértésre juthatunk: egyetérthetünk az emberekkel, és egyetérthetünk egymással is. Ehhez ki kell mondanunk, hogy a biztonság fontos dolog, talán Magyarországon ma ez a legfontosabb dolog. Egyetérthetünk abban, tisztelt képviselõtársaim, hogy vannak jó dolgok, amelyeken nem kell, nem szabad változtatni, kötõdjenek azok a hasznos dolgok bármely kormányhoz, bármely politikai rendszerhez, sõt bármely történelmi korszakhoz. Egyetérthetünk abban, hogy vannak vívmányok és értékek, amelyek fontosak, és amelyekre Magyarországon még mindig büszkék az emberek. De az is kiderült, hogy az emberek nem látnak garanciát arra, hogy ezeket a fontos dolgokat nem fogják megváltoztatni. Maga a jogrendszer sem ad ilyen garanciát. Ezért azt javaslom, értsünk egyet abban, jó lenne, ha garantálhatnánk, hogy ezeket a vívmányokat a mindenkori kormány megtartja, és a lényeges értékeket megõrzi. Javaslom, adjuk meg azt a garanciát az embereknek, amelyet érthetõen és jogosan várnak tõlünk; azt javaslom, hogy közösen alkossuk meg a nemzeti garanciatörvényt; garantáljuk, hogy az ebben a törvényben foglalt vívmányokat csak kétharmados törvénnyel lehessen módosítani. Azt tanácsolom, azt javaslom, hogy öt vívmányt, öt fontos dolgot részesítsünk kétharmados törvényi védelemben. Javaslom, legyen ilyen a 13. havi nyugdíj; a gyermekek után járó adókedvezmény; legyen ilyen a panelfelújítási program; legyen megvédendõ dolog, hogy a gáz, a gyógyszer, a villany ára csak az infláció mértékével növekedhessen; és kérem, garantáljuk, hogy a mindenkori kormány köteles az áfát idõben visszatéríteni. Adjunk erre garanciát Magyarország polgárainak közösen! Úgy látom, semmi sem állja annak útját, hogy egy ilyen megállapodást létrehozzunk, és egy ilyen kétharmados törvényt közösen megalkossunk.Szeretném tisztelettel megköszönni a figyelmüket, és arra kérem önöket, hogy a nemzeti konzultációban részt vett 1 millió 700 ezer ember nevében fontolják meg a javaslatomat.Köszönöm megtisztelõ figyelmüket. (Nagy taps az ellenzéki padsorokban.) , >)",
      "topics":"consultation, guarantee"
    },
    "3": {
      "day": 265,
      "numb": 12,
      "text": " Tisztelt Elnök Asszony! Tisztelt Képviselõtársaim! Kedves Miniszterelnök Úr! A múlt héten tettem itt a Ház falai között egy javaslatot, amelynek az a címe, hogy nemzeti garanciatörvény. Az elmúlt héten sok véleményt, hozzászólást, vitát láthattunk, hallhattunk. Ezeket magam is meghallgattam és elolvastam; szeretném mindenkinek megköszönni, aki kifejtette az álláspontját.15 év alatt sok változás történt Magyarországon. Jó néhányan, akik ma itt vagyunk ebben a teremben, már 15 éve itt vagyunk ebben a teremben, és pontosan tudjuk, hogy mennyi minden változott Magyarországon az elmúlt idõszakban. Azt is tudjuk, hiszen megtapasztaltuk és megtanultuk, hogy mik voltak a jó döntések, legyen szó bármely kormányról, bármely parlamentrõl 1990 óta, s mik voltak a kevésbé jó, kevésbé sikerült, illetve rossz döntések. Akik itt voltunk, megtanulhattuk, hogy hogyan kell és hogyan nem kell változtatni. Azt is megtapasztaltuk 15 év alatt, hogy a mit és hogyan kérdésében a politikai pártok általában nehezen, csak nagyon ritkán jutnak egyetértésre. De azt is megtanultuk, abban egyetértésre jutni, hogy ami már megvan, amit már elértünk, amit mindannyian jó dolognak tekintünk, azokat érdemes megõrizni.(14.00)15 év alatt mindenki megtanulhatta, hogy függetlenül, hogy melyik politikai rendszerrõl, melyik történelmi korszakról vagy éppen melyik kormányról van szó, mindig vannak jó dolgok, amiket érdemes megõrizni. Ezért továbbra is meggyõzõdésem, hogy garanciát érdemes nyújtanunk az embereknek arra nézve, hogy ami jó, az nem fog megváltozni.A kétharmados viták természetérõl, értelmérõl és súlyáról - ahogyan Dávid Ibolya elnök asszony is beszélt róla - vannak viták a pártok között, de kérem, fogadják el tõlem azt, hogy Magyarországon ma a választópolgárok egyetlenegy pártok felett álló garanciát tudnak csak elfogadni. Nem kell örülnünk annak, hogy így van, de ez a helyzet. Pártpresztízs fölött álló garanciának Magyarországon az emberek csak a kétharmados törvényt fogadják el. Majd változni fog ez, ha jól dolgozunk, de most ez a helyzet. Ezért javaslom, hogy a nemzeti garanciatörvényt kétharmados többséggel fogadjuk el, minden más bizonytalan, mint a kutya vacsorája.Hadd mondjam el önöknek azt is, hogy nem általánosságban kell változtatni, hanem általában konkrétan. Elolvastam az MSZP javaslatait is, szeretném azokat is megköszönni, elolvastam õket, összevetettem a sajátjainkkal, és úgy látom, hogy ezek megférnek egymás mellett. Úgy látom, hogy ha ügyesen rendezzük el õket, akkor még erõsíteni is tudják egymást. Ezért integráltuk, integráltam ezt a két javaslatot, és egy törvényjavaslat formájában benyújtottuk a tisztelt Ház elé. Van tehát mód a megegyezésre, van tehát mód az együttmûködésre.Már csak egyetlen feladat maradt, ezt pedig úgy nevezném, hogy most kellene - itt és most - felülemelkednünk a pártpolitikai presztízseken, és igent mondani arra, hogy ami jó - bár részben önök, részben mi alkottuk meg -, mégis megmaradnak, nem fognak megváltozni. Együtt garantálhatjuk, hogy az emberek ne szenvedjenek a be nem tartott ígéretektõl, és az ezek nyomán kirobbant vitákat követõ egymásra mutogatástól. Szeretnék a még rendelkezésemre álló másfél percben néhány szempontot és érvet adni önöknek arra, hogy miért kérem, hogy támogassák ezt a gondolatot és elõterjesztést. Elõször is mindannyian tudjuk, hogy általában szívesen beszélünk az együttmûködésrõl, általában szívesen sopánkodunk azon, hogy a másik nem akar megállapodni. De itt és most van egy lehetõség arra, hogy egy konkrét ügyben megállapodjunk. Legyünk elég bátrak, lépjük át ezt a küszöböt! Amikor konkrét dolgok kerülnek elõ, akkor a magyar politika gyakran elbizonytalanodik, elbátortalanodik, és kifogásokat keres. Kérem, hogy ezt ne tegyük. Kérem, fontolják meg, hogy nem általában, valamikor, valahol és valamiben kell megállapodnunk, hanem itt és most van erre lehetõségünk öt jó dolog ügyében: gázáremelés, villanyáremelés, gyógyszeráremelés inflációnál nem nagyobb mértékû növelésében, az áfa-visszatérítés rendjérõl szóló törvények betartásában, a panelprogramban, a gyermekek támogatásában, a 13. havi nyugdíj megõrzésében.Kérem, fontolják meg, hogy hogyan kérhetjük az emberektõl azt, hogy egyesüljenek, fogjanak össze fontos célok mögött, ha mi, politikusok erre nem vagyunk képesek. Kérem, fontolják meg, hogy miért lennének büszkék ránk, választott képviselõikre, politikusokra a választópolgárok, ha mi olyat várunk el tõlük, hiszen mindig összefogásra biztatjuk õket, amire mi magunk egyébként nem vagyunk elég bátrak. És miért gondoljuk, hogy bízni fognak bennünk az emberek, ha azt látják, hogy a saját magunk korábbi jó döntései mellett sem tudunk kiállni? Mutassunk hát példát, ez nem a tehetetlenség és nem a kicsinyesség parlamentje! Mutassunk példát, hogy nemcsak beszélni tudunk, hanem meg is tudunk állapodni! Biztatom önöket, egyezzünk meg, nyújtsunk garanciát, most mindenki itt van. (Az elnök a csengõ megkocogtatásával jelzi az idõkeret leteltét.) Nem kell elbújni, másik helyiségbe vonulni, mondjuk ki itt, közösen együtt öt jó dologra az igent. Köszönöm szépen, hogy meghallgattak. (Nagy taps az ellenzéki pártok soraiban.) , >)",
      "topics":"guarantee"
    },
    "4": {
      "day": 268,
      "numb": 26,
      "text": " Tisztelt Elnök Asszony! Tisztelt Képviselõtársaim! Kedves Miniszterelnök Úr! A nemzeti garancia törvényjavaslattal kinyitottuk a megegyezéshez vezetõ ajtót, egy olyan ajtót, amelyet már régóta sokan szerettek volna kinyitni. Ha kinyitunk egy ajtót, amelyet korábban mindenki szeretett volna kinyitni, ám mégsem megyünk át rajta, annak általában egyetlen oka van: az ijedtség. Semmi akadálya nem volt annak, hogy nemzetigarancia-ügyben létrejöjjön egy minden parlamenti pártot, képviselõt magába foglaló megegyezés. Egyetlen korlátja volt, ez pedig a mai politika saját természetébõl fakadó korlát: a megegyezésrõl általában mindenki szívesen beszél, de amikor kinyílik az ajtó és konkrét megállapodásokat lehetne kötni, akkor visszahõkölünk, ijedten elhárítjuk a lehetõséget. Pedig mindannyian tudjuk, fontos, hogy az emberek érezzék, a politikában igenis vannak garanciák, fontos, hogy az emberek érezzék, az adott szó számít, a parlament kiáll e mellett az érték mellett, kiáll saját jó döntései mellett, hiszen mindannyian tudjuk, hogy vannak jó dolgok, amelyeket nem kell megváltoztatni. Továbbra is biztatom önöket: a lehetõségektõl nem megijedni kell, hanem kihasználni azokat. Ma azonban nem errõl szeretnék beszélni, hanem arra szeretném felhívni az önök figyelmét, hogy vannak rossz dolgok, amelyeket meg kell változtatni. Mi, akik az elmúlt tizenöt évben itt dolgoztunk az Országgyûlésben, láttunk már sok jó és rossz kísérletet a változtatásra. Akik itt vagyunk és tizenöt évet eltöltöttünk itt, pontosan tudjuk, hogy voltak már olyan kísérletek, amikor túl sok dologba kaptunk bele, és ezért a végén az, ami lényeges, nem változott meg. Az a változás, amely nem a fontos kérdésekre összpontosít, valójában nem változáshoz, hanem zûrzavarhoz és káoszhoz vezet. A változásnak ugyanis nyilvánvalóan két célja van, egyfelõl, hogy lehetõségeket adjunk az embereknek, másfelõl, hogy megvédjük az érdekeiket ott, ahol õk erre már nem képesek, ott, ahol kiszolgáltatottá válnak. Ma egy rossz dolog megváltoztatására szeretném biztatni önöket. Bizonyára az önök figyelmét sem kerülte el, hogy az új európai uniós tagállamok közül mi fizetjük a legtöbbet a háztartási villamos energia áráért. Kétszer annyit fizetünk, mint a balti államok, 40 százalékkal többet, mint a cseh vagy a lengyel családok, de még az osztrákoknál is 10 százalékkal többet fizetünk - s itt érdemes megállni egy pillanatra: egy osztrák család háromszor annyit keres, mint egy magyar család, mégis 10 százalékkal kevesebbet fizet a háztartási villamos energiáért, mint mi. Mindig azt halljuk az energiaköltségekrõl, energiaárakról szóló vitákban, hogy azt a világpiac határozza meg. Mégis ha körülnézünk a határainkon túl, azt látjuk, hogy valahogy a szomszédos államokban ez a bizonyos világpiac az árakat mindig alacsonyabban határozza meg, mint Magyarországon. Márpedig amikor az ember fizet, szereti tudni, hogy valóságos értékért nyújt-e ellenszolgáltatást, szereti, ha az ár valós, nem nyerészkedéshez és spekulációhoz szeretne hozzájárulni. Ezért a tisztességes profitot és a luxusprofitot el kell választanunk egymástól. A tisztességes profitot el kell fogadni, a luxusprofitot pedig le kell törni, tisztelt képviselõtársaim. Biztatom magunkat, hogy mondjuk ki: Magyarországon a háztartási energiaár nem valós ár. Biztatom magunkat, hogy mondjuk ki: a nem valós árakat, a nyerészkedést és a luxusprofitot le kell törni. Ezért szeretném önöket arra kérni, biztatni, hogy alkossuk meg a luxusprofit elleni csomagot. Ennek az a célja, hogy 10 százalékkal csökkenjen a háztartási villamos energia ára Magyarországon (Gyurcsány Ferenc: Húsz százalékkal!) a luxusprofit terhére. Ez a változtatás lehet garancia arra, hogy megszûnik az az arcpirító helyzet, hogy bár jóval kevesebbet keresünk, mint az osztrákok, mégis többet fizetünk a villamos energiáért. Ez a csomag tartalmazzon három elemet: vizsgáljuk felül az 1995-ben kötött hosszú távú áramvásárlási szerzõdéseket, és csökkentsük az abban foglalt tételeket. Javaslom, tegyünk lépéseket azért, hogy minél hamarabb bekövetkezzen a szolgáltatók közötti verseny, hogy választhassanak a családok; itt a verseny segíthet nekünk. Harmadik elemként pedig azt javaslom, hogy amíg a verseny nem fejti ki jótékony hatását, a kormány ne mondjon le a legmagasabb fogyasztói ár meghatározásának jogáról. Mindannyian olyan Magyarországot szeretnénk, ahol a magyar emberek a legfontosabbak, és mindannyian olyan Magyarországot szeretnénk, ahol nem kell arcpirítóan magas árat fizetnünk a villamos energiáért. Köszönöm megtisztelõ figyelmüket. (Nagy taps a Fidesz és a függetlenek soraiban.)  , >)",
      "topics":"guarantee"
    },
    "5": {
      "day": 272,
      "numb": 26,
      "text": " Tisztelt Elnök Asszony! Képviselõtársaim! Kedves Miniszterelnök Úr! Egy hete javaslatot tettünk annak érdekében, hogy a kisfogyasztók számára szolgáltatott villamos energia árát csökkenthessük. Egy hét alatt sokat mentünk elõre. Idézzük fel: egy hét alatt egyetértés született, pedig onnan kezdtük a vitát, hogy elutasítás, politikai szembenállás és elzárkózás követte a javaslatot, mondhatnám: a régi és megszokott történet. Egy hét alatt eljutottunk oda, hogy néhány kérdésben egyetértés alakult ki. Figyelmesen hallgatva az önök nyilatkozatait és hozzászólásait, úgy tûnik, egyetértünk abban, hogy luxusprofit mégiscsak van. Egyetértünk abban, hogy a luxusprofit oka Magyarországon a hosszú távú szerzõdésekben és a verseny hiányában található. Úgy tûnik, lassan egyetértünk abban is, hogy a luxusprofit mértéke mekkora, hiszen az Energia Hivatal közzétette erre vonatkozó adatait, és az erõmûveknél 22 százalékos nyereséget dokumentál, ami Magyarország jelenlegi körülményei között luxusnak mondható. S talán egyetértés van abban is közöttünk, hogy a luxusprofitot le kell törni. Azért kértem szót, tisztelt hölgyeim és uraim, mert szeretném elmondani önöknek, hogy változtatni a rossz dolgokon határozottan és biztos kézzel kell, ha megnyílik a lehetõség, nem szabad elbátortalanodni, át kell lépni a küszöböt. Néhány egyszerû dolgot kell csak kimondani, hogy a változás jegyében néhány fontos döntés megszülethessen. Elõször is érdemes kimondanunk azt, hogy senki sem szeret többet fizetni a villamos áramért, mint amennyit az valójában megér. Senki sem szereti fizetni mások luxusprofitját. Ezért azt javasoljuk, hogy továbbra is tegyünk különbséget, a tisztességes profitot és a luxusprofitot válasszuk el egymástól. Mondjuk ki, hogy a tisztességes profitot védeni, sõt támogatni érdemes, a luxusprofitot, a nyerészkedést pedig le kell törni. (Zaj a kormánypárti oldalon.) A tisztességes profitot (Sic!) a verseny mielõbbi kiterjesztésével törhetjük le. Adjuk meg a lehetõséget az ország választópolgárainak arra, hogy minél hamarabb maguk dönthessék el, kitõl és mennyiért vásárolják a villanyáramot. Szeretném biztatni magunkat, ne kifogásokat keressünk, hogy miért nem tudunk megállapodni, javaslom, ne essünk abba a hibába, mint néhányszor korábban, hogy kimondjuk, általában egyetértünk, de itt és most, ebben az egyetlen ügyben nem áll módunkban megállapodni. Ugyanis megállapodni, megegyezni nem általában valahol és valamikor kell, hanem közös cél érdekében lehetõleg itt és most. Fontos ügyrõl és komoly lehetõségrõl van szó, tisztelt képviselõtársaim, hiszen az Európai Unióban is partnert találhatunk a számunkra hátrányos szerzõdések felülvizsgálatához. (14.20)Vagyis nyugodtan kimondhatjuk, hogy kedvezõ a csillagok állása. Ezért azt javaslom önöknek, hogy ebben az ügyben ne ellenfelet, hanem partnert lássunk egymásban. Akkor lehetünk partnerek ebben a közös célban, ebben az ügyben, hogyha ki tudunk tûzni egy közös célt. Én azt javaslom önöknek, legyünk partnerek, és tûzzük ki közös célként, hogy 2006. március 1-jétõl 10 százalékkal csökkentjük a kisfogyasztók számára szolgáltatott villamos energia díját. Javaslom, legyen közös célunk, hogy 2006. március 1-jétõl az emberek ne fizessenek többet ezért a szolgáltatásért, mint amit egyébként a villamos energia ára valóban megkövetel. Vagyis 2006. március 1-jétõl ne kelljen a magyar embereknek mások luxusprofitját fizetniük.Ha az elmúlt egy hétre visszatekintünk, tisztelt képviselõtársaim, úgy látom, hogy a változás elsõ sikere megszülethet, sikerülhet megegyezni abban, hogy Magyarországon elõször a villamos energia területén, majd késõbb más területeken is közösen tehetünk lépéseket azért, hogy a luxusprofitot letörjük. Ezért arra kérem önöket, hogy az e célból benyújtott országgyûlési határozati javaslatunkat legyenek kedvesek és támogassák. Biztatom magunkat, higgyük el, hogy a dolog sikerülhet, hiszen együtt az ilyen célokat könnyebben tudjuk elérni, mint egymás ellenében. Úgy látom, hogy a lehetõség ajtaja ki van nyitva, az a dolgunk, hogy átlépjünk rajta. Csak rajtunk múlik.Köszönöm, hogy meghallgattak. (Nagy taps a Fidesz és a függetlenek soraiban.) , >)",
      "topics":"other"
    },
    "6": {
      "day": 276,
      "numb": 24,
      "text": " Tisztelt Elnök Asszony! Kedves Miniszterelnök Úr! Tisztelt Képviselõtársaim! A rendszerváltoztatás eredményeként a határon túli magyarságot hosszú idõ után nyíltan vállalhattuk, nyíltan kimondhattuk: együvé tartozunk. Nyíltan beszélhettünk hosszú idõn után itt, az ország házában is a magyar nemzet határokon átívelõ újraegyesítésérõl. A nyílt beszédbõl aztán nyílt viták lettek, a vitákból egy idõ után vádak nõttek ki, jött az egymásra mutogatás, a pártpolitikai csaták, a sárdobálás. Volt itt minden, csak egy dolog maradt el: a megoldás.Szembe kell néznünk az elmúlt tizenöt év tanulságaival, szembe kell nézni a ténnyel: rossz helyen kerestük a megoldást, mert mindig magunkon kívül kerestük, törvény, határozat vagy politikai nyilatkozat formájában. Márpedig nincs olyan erõs törvény vagy határozat, ami képes lenne kívülrõl megoldani ezt a kérdést. A megoldás nem kívül van, hanem belül, a szívünkben, és úgy hívják: tisztelet. Tisztelet a határon túl élõ magyarok kitartásáért és hûségéért, tisztelet a kitartásért a nehéz idõkben, hogy évtizedeken át kitartottak mellettünk, csöndben, sok szenvedés között; és tisztelet a hûségért, hogy hûek maradtak magyarságukhoz, nyelvükhöz, kultúrájukhoz - emlékezzünk csak Wass Albert, Tamási Áron vagy Márton Áron kitartására és hûségére! (Taps a Fidesz és a függetlenek soraiban.)Tisztelt Elnök Asszony! Kedves Képviselõtársaim! A tisztelet a szívünkben képes megteremteni az összefogást, és akkor a tizenöt éves vitákat egyetértés válthatja fel. Azt javaslom, itt és most fejezzük ki tiszteletünket a határon túl élõ magyarok kitartásáért és hûségéért, javaslom, álljunk fel egy percre, tiszteletbõl álljunk fel egy percre, és köszönjük meg a határon túli magyarok sok évtizedes hûségét.Köszönöm, hogy meghallgattak. Álljunk föl! (Taps a Fidesz és a függetlenek padsoraiban. - Az ellenzéki és a független képviselõk felállnak.) , >)",
      "topics":"cross-border"
    },
    "7": {
      "day": 279,
      "numb": 34,
      "text": " Tisztelt Elnök Asszony! Kedves Miniszterelnök Úr! Tisztelt Képviselõtársaim! A nemzeti konzultáció során világossá vált, hogy az emberek elsõsorban Magyarországon ma munkahelyük elvesztésétõl, az azt követõ elszegényedéstõl és lecsúszástól félnek. A biztonságos Magyarországhoz vezetõ úton, amely közös célunk, a legnagyobb akadály a félelem, a mindennapok kiszolgáltatottságától való félelem, hiszen a félelem gúzsba köt (Kiss Péter: Öl, butít és nyomorba dönt.), legyengít és bizalmatlanná tesz, márpedig nekünk tetterõs, magában bízó és félelem nélküli Magyarországra van szükségünk. A nemzeti konzultációból az is kiderült, hogy az emberek számára a biztonságérzetet elsõsorban a munka, a megbecsült munka adhatja. Úgy érzik, ha munka nincs, semmi sincs, ha munka van, minden van. A mára kóros mértékûvé vált eladósodás a legnagyobb veszélyt jelenti a munkahelyekre. Az eladósodás kóros mértékének következményét a múlt héten megtapasztalhattuk, amikor a magyar államot rossz adósnak minõsítették. Az eladósodásnak azonban van egy másik hatása is, amely nem az állami pénzügyeket, hanem a kis- és középvállalkozók világát érinti. Úgy hívják, hogy körbetartozás, amelynek következtében csõd- és elbocsátási hullám lép föl, és amelynek léptéke mára riasztóvá vált. Azért vált riasztó mértékûvé a körbetartozás, mert az állam nem teljesíti a szerzõdésekben és a törvényekben rögzített fizetési kötelezettségeit, valójában törvénytelenül és az erõsek erejével áthárítja saját adósságát a kis- és középvállalkozói világra. (14.50)Röviden: az állam nem fizeti ki az elvégzett munkáért járó pénzt, nem fizet idõben, visszatartja az áfát. A körbetartozások mértéke riasztó, a tendenciák pedig fenyegetõek; a nemfizetés jelensége terjed, a kiegyenlítetlen számlák mértéke nõ. A kis- és középvállalkozások 53 százaléka érintett. Megállapíthatjuk, hogy minél kisebb egy vállalkozás, annál kiszolgáltatottabb, hiszen a legkisebbeknél az érintettség mértéke 64 százalékos. A helyzet az építõiparban a legsúlyosabb: 65 százalék az ott mûködõ kis- és középvállalkozók aránya. Körülbelül 150 milliárd forint az a becsült összeg, amelynek mértéke akkora, hogy az egész építõipari ágazat mûködõképességét veszélyezteti; de jelen van ez a kereskedelemben, a szolgáltatásokban és a szállítás területén is. A következmények láthatók: folyamatosan nõ a csõd- és felszámolási eljárások száma, 2005-ben pedig már 15 éves rekordszintet ért el.Nézzünk szembe a helyzettel, tisztelt képviselõtársak! Több mint százezer munkahely van közvetlen veszélyben, több mint százezer munkahely megszûnése fenyeget, több mint százezer család sorsa forog kockán. Nézzünk szembe a helyzettel, és cselekedjünk, mert ha nem tesszük, a veszély valósággá fog válni! Ezért biztatom magunkat, hogy mondjuk ki: a veszélybe került családok nem tehetnek arról, hogy az állam eladósodott; mondjuk ki, nem helyes, ha a vétlenek fizetnek mások, ez esetben az állam hibájáért. A vétleneknek, a munkájukat végzõ embereknek és családoknak védelem jár és nem büntetés; a mi dolgunk, hogy megvédjük az õ munkahelyeiket. A körbetartozás megszüntetését az államnak kell kezdeményeznie, mert õ is indította el a káros folyamatot. Ezért javaslom, hogy a csõd- és elbocsátási hullám megakadályozása érdekében fogadjunk el egy munkahelygarancia-törvényt. (Derültség, közbeszólások a kormánypárti padsorokban. - Az elnök csenget.) Ezt a törvényjavaslatot be fogjuk terjeszteni. (Közbeszólás a kormánypárti padsorokból: Beadni kevés!) Javaslom, hogy fontolják meg a következõ öt elemet: javaslom, hogy a ki nem fizetett számlák utáni adózást a kis- és középvállalkozások esetén azonnal töröljük el. A mai halasztási és részletfizetés-kedvezmény és ez az eszköz már elégtelen, ezért a ki nem fizetett számlák utáni áfafizetést el kell törölni. Az áfa-visszafizetést, annak pontos rendjét a törvény erejével garantálni kell. Javaslom, hogy vezessük be az azonnali fizetést az állami beruházások esetén. (Derültség a kormánypárti padsorokban.) Javaslom, hogy jöjjön létre munkahely-garancia alap, és javasolom, hogy az európai uniós pályázatokon nyertes kis- és középvállalkozások esetében az állam duplázza meg az elõfinanszírozást. Tisztelt Képviselõtársaim! A helyzet több mint aggasztó: kritikus. Azonnali cselekvés szükséges, biztatom tehát a tisztelt Házat, fontolja meg a javaslatunkat, és alkossuk meg a munkahelygarancia-törvényt, fogadják el a Fidesz munkahelygarancia-törvényjavaslatát. (Dr. Magda Sándor: Nevetséges!) Köszönöm megtisztelõ figyelmüket. (Nagy taps az ellenzéki padsorokban.) , >)",
      "topics":"consultation"
    },
    "8": {
      "day": 282,
      "numb": 24,
      "text": " Tisztelt Elnök Asszony! Kedves Miniszterelnök Úr! Tisztelt Képviselõtársaim! Minden évben vannak különleges napok: az év utolsó parlamenti ülésnapja mindig ilyen. Ma van a 2005. esztendõ utolsó parlamenti ülésnapja. Az ilyen napokon élesebbek a körvonalak, mintha jobban látszanának, áttetszõbbek lennének a dolgok. Így van ez ma is. (14.20)Tisztelt Képviselõtársaim! Ma választ kaphatunk egy fontos kérdésre, ma választ kaphatunk arra a kérdésre: támogatja-e az Országgyûlés, illetve ki támogatja a változást? Az elmúlt hetekben a nemzeti konzultáció tapasztalatai alapján több fontos, az emberek mindennapi élete szempontjából fontos javaslatot nyújtottunk be a tisztelt Háznak. Benyújtottuk a nemzeti vagyonszerzõdést, amely lezárja a privatizáció korszakát Magyarországon, hiszen mi, magyarok (Közbeszólás az MSZP soraiból: Mi az, hogy x93mi, magyarokö?) nem akarjuk elkövetni azokat a hibákat, hogy eladjuk a gyermekeink jövõjét. (Közbeszólás az MSZP soraiból: Mi is magyarok vagyunk!) Benyújtottuk a nemzeti garanciatörvényt, amely garanciát nyújt az embereknek, hogy a jó dolgok, a közös vívmányok nem fognak megváltozni (Zaj, közbeszólások a kormánypártok soraiban.), mert a jó dolgok, a 13. havi nyugdíj, a gyermekek utáni adókedvezmény, a 13. havi családi pótlék nem szabad hogy megváltozzanak. S benyújtottuk a luxusprofit elleni javaslatot, azért, hogy a villamosenergia-árak március 1-jétõl 10 százalékkal csökkenhessenek. (Közbeszólások. - Az elnök csenget.) Benyújtottuk a munkahelygarancia-törvényjavaslatot a körbetartozások miatt elszabadult elbocsátási hullám megfékezése érdekében. (Közbeszólás az MSZP soraiból: Nem szavaztátok meg!) Ez a négy javaslat, tisztelt elnök asszony, együtt egy csomagot alkot: a Változás 2006 csomagot. A Változás 2006 csomagja a remény csomagja (Moraj a kormánypártok soraiban.), hiszen minden évben, minden választási évben nagy remények támadnak fel; remények, hogy a jó dolgokat megõrizzük, a rossz dolgokat pedig határozottan, mélyrehatóan és gyorsan megváltoztathatjuk. Ilyenkor, a választások évében azért támadnak fel a remények, mert mindenki szabadon választhat magának jövõt. Mindenki büszke lehet, felemelt fejjel járhat, mert ezekben az esztendõkben megtapasztalhatja, hogy szabad országban él, ahol õ dönt a jövõ felõl.Tisztelt Képviselõtársam! A Változás 2006 csomag új lehetõségeket teremt Magyarország számára. Biztatom önöket, hogy szavazzák meg, szavazzuk meg együtt, teljes egyetértésben. A Változás 2006 csomag legfontosabb elemeit, azokat, amelyek a ma elfogadásra kerülõ költségvetési törvényhez kapcsolódnak, módosító indítványok formájában benyújtottuk. (Moraj a kormánypártok soraiban.) Ma tehát szavazni fog a tisztelt Ház, szavazni fogunk mindannyian arról, hogy a Változás 2006 csomag fontos elemeit elfogadjuk-e. Szavazni fogunk például az áfaszabályok megváltoztatásáról, hogy ne kelljen áfát fizetni a magyar kis- és középvállalkozóknak a ki nem fizetett számlák után. Szavazni fogunk az áfák határidõben történõ visszafizetési lehetõségérõl. (Fokozódó zaj. - Az elnök csenget.) Szavazni fogunk arról, hogy felemeljük az európai uniós nyertes pályázatok esetén fizetendõ elõleget 25 százalékról 50 százalékra, és szavazni fogunk arról a mai nap során, hogy a gyógyszerárak ne emelkedhessenek az inflációnál nagyobb mértékben.Biztatni szeretném önöket, kedves képviselõtársaim: a korábbi pártvitákat magunk mögött hagyva, tegyük meg az utolsó ülésnapon azt, amit megtehetünk. Biztatom önöket, hogy mindannyian, együtt szavazzunk a változásra. S végezetül engedjék meg, hogy minden parlamenti képviselõnek, külön a parlament elnök asszonyának és a kedves miniszterelnök úrnak, valamint családjaiknak sok erõt, jó egészséget, nyugodalmas, békés és boldog esztendõt kívánjak.Köszönöm, hogy meghallgattak. (Nagy taps az ellenzéki pártok és a függetlenek soraiban.)  , >)",
      "topics":"consultation, guarantee"
    },
    "9": {
      "day": 288,
      "numb": 6,
      "text": "Tisztelt Házelnök Asszony! Tisztelt Országgyûlés! Képviselõtársaim! Kedves Miniszter Urak! Engedjék meg, hogy mindannyiukat szeretettel köszöntsem; a házelnök asszonyt a nõnap alkalmából külön is, vele együtt képviselõtársaimat és a képernyõ elõtt ülõ asszonyokat, hölgyeket.Azért kértem szót, tisztelt elnök asszony, mert kétségkívül igaza van Kuncze Gábornak abban, hogy Magyarországon ma egy választási kampány kellõs közepén vagyunk, mégis vannak olyan ügyek, amelyek nem tûrnek halasztást, és érdemes, sõt szükséges ezért a Ház falai között szólni róluk.A választási kampány nem jelenti azt, hogy Magyarország lemond a sikerrõl, és lemond a polgáraival közös szolidaritásról. Ha egy lehetõség nyílik meg a Magyar Országgyûlés elõtt, amelyet a választási kampány befejezése elõtt kell kihasználnia, akkor érdemes összegyûlnünk és megfontolnunk ezt a lehetõséget.Siker az, ha az emberek számára egy újabb lehetõséget teremtünk, és szolidaritás az, amikor az emberek úgy érzik, hogy számíthatnak a saját parlamentjükre, számíthatnak a saját képviselõjükre és kormányukra. Erre most van egy lehetõség, ezért kértük a Ház összehívását.Engedje meg a kedves házelnök asszony, hogy Kuncze Gábor úr sértegetéseit most ne viszonozzam, hanem mondandóm lényegére térjek.Önök is tudják, hogy egy lehetõség elõtt áll az ország, amit nem lenne szabad elszalasztanunk: az Európai Unió fölkínálta azt a lehetõséget, hogy bizonyos szolgáltatások után fizetendõ áfaterhet jelentõs mértékben csökkentsük. Éppen ezért február 5-én mi tettünk egy javaslatot, amit sajnálatos módon ez idáig a kormányzat nem fogadott el. Errõl van itt szó, tisztelt képviselõtársaim, nem pedig a kampányról. A javaslat lényege az, hogy éljünk az Európai Unió által felkínált lehetõséggel, és a lakásbõvítések, lakásfelújítások és a szociális lakásépítés érdekében végzett munkát terhelõ áfa mértékét jelentõsen csökkentsük. Magyarországon ma ennek a mértéke 20 százalék. Az Európai Unió arra teremt lehetõséget, hogy a magyar kormány bejelentése alapján az elõbb fölsorolt területekre 20 százalék helyett 5 százalék áfát vethessünk ki.Szerintem kampánytól függetlenül, pártállásra való tekintet nélkül ez mindenkinek közös célja lehet. Ez nem szocialista ügy, nem liberális ügy vagy nem fideszes ügy, ez minden saját otthonhoz jutni akaró magyar ember fontos, személyes ügye.Azt is szeretném elmondani önnek, elnök asszony, hogy az elmúlt idõszakban, amikor vita volt arról, hogy a kormány miért nem támogatja ezt az elõterjesztést, akkor nem hallottunk olyan érveket, amelyek visszatántorítottak volna bennünket, nem hallottunk olyan érveket, amelyek miatt le kellett volna mondanunk arról a célról, hogy fölhasználva a Fidesz parlamenti súlyát, megpróbáljuk a kormányt arra kérni, arra szorítani, arról meggyõzni, hogy mégiscsak szállítsa le a lakásépítéssel kapcsolatos munkákat terhelõ 20 százalékos áfát 5 százalékra. Miután inkább csak politikai természetû érveket tapasztaltunk, úgy gondoltuk, hogy a Ház ülése alkalmas lehet arra, hogy újra megnézzük ezeket az érveket, emelkedjünk fölül, vagy ha úgy tetszik, hagyjuk magunk mögött a párthovatartozást, és a pártkampányra való tekintet nélkül, nem pártdicsõséget aratva, hanem egy jó közös döntést hozva, nem egy fideszes indítványt, nem egy MSZP-s indítványt, nem egy liberális megfontolást, hanem egy közös döntést hozzunk; egy olyan közös döntést, amelybõl nem politikai elõny származik a pártoknak, hanem lehetõség és siker származik a saját otthonnal rendelkezni akaró családoknak. A saját otthon mindannyiunk számára fontos, Magyarország minden választópolgára számára fontos.Ráadásul az Európai Unióhoz való csatlakozásból még hiányzik az igazi siker: meg kell ragadnunk minden olyan lehetõséget, amikor az emberek úgy érzik, hogy az Európai Unióhoz való csatlakozás közvetlen és kézzelfogható elõnyt hozott a számukra. Itt a lehetõség, hogy egy közvetlen és kézzelfogható elõnyét megmutassuk az európai uniós csatlakozásnak. Ha nem lenne a március 31-i határidõ, ameddig a kormánynak be kell jelenteni ezt a döntését, akkor ez a kérdés megvárta volna a következõ választások után felálló parlament döntését. De nekünk most kell a magyar kormány szándékáról tájékoztatnunk az Európai Uniót, ezért arra szeretném kérni a kormány jelen lévõ képviselõit, hogy ha már itt a parlamentben a munkát, úgy látom, talán nem is teszik lehetõvé, mégis, a választásokig hátralévõ idõben a tisztelt magyar kormány fontolja meg a Fidesz javaslatát, és hozza meg azt a döntését, amely lehetõvé teszi, hogy Magyarországon a lakásukat fölújítani, kibõvíteni akaró vagy szociális célból lakáshoz jutni akaró emberek számára a lakáshoz jutás költsége 15 százalékkal csökkenhessen.Köszönöm szépen megtisztelõ figyelmüket. (Nagy taps az ellenzéki pártok padsoraiban.)",
      "topics":"other"
    }
  }
}