{
  "1":{
    "url":"https://www.napi.hu/fototar/fototar/201704/orig/image1491389804.jpg/780/",
    "legend":"Meszaros is an ex-gasfitter, and good childhood friend of Viktor Orban. He is part-owner of two soccer teams, and the fifth richest person in the country. He is also the person who's accumulated wealth the fastest in Hungarian history, and thanks to his ties to the government, he keeps winning procurements to this day. In addition to his hotels, wineries, factories and lands, he also owns more than 200 outlets in the press.",
    "name":"Lorinc Meszaros"
  },
  "2":{
    "url":"https://hungarynews.files.wordpress.com/2016/06/habony33.jpg",
    "legend":"Habony is an entrepreneur and longtime advisor to Orban, in an unofficial quality. As an unofficial spin doctor, he deals with political advising from London, and is also an important magnate in Hungary's media landscape.",
    "name":"Arpad Habony"
  },
  "3":{
    "url":"http://nepszava.hu/picture/142378/normal/568/00568866.jpeg",
    "legend":"Vajna is an ex-Hollywood producer with Hungarian descent. His main job is overseeing the financing of the Hungarian movie industry, but he also owns outlets that channel the government's propaganda and that are maintained by public funds.",
    "name":"Andy Vajna"
  },
  "4":{
    "url":"https://kep.cdn.indexvas.hu/1/0/1700/17007/170070/17007088_39898d64b5d1b2e258a3236c18f26004_wm.jpg",
    "legend":"As cousin and close friend of the director of the Hungarian National Bank (MKB), Szemerey is mainly active in the financial sector, but he does have stakes in Fidesz's media empire.",
    "name": "Tamas Szemerey"
  },
  "5":{
    "url":"https://kep.cdn.indexvas.hu/1/0/1681/16815/168153/16815348_15669050497f6e4217256ee560caeb6c_wm.jpg",
    "legend":"Rogan is an official member of Orban's government, and perhaps the most important person in Hungarian state-controlled media. His ministry, the Prime Minister's Cabinet Office is the place where press releases are written, mandatory topics and phrases are determined and then passed down to all the media outlets in the system.",
    "name": "Antal Rogan"
  },
  "6":{
    "url":"http://magyarhirlap.hu/mh/webimage/4/9/0/1/4/wimage/20160910_04.jpg",
    "legend":"Farkas has been leading Echo TV, one of the oldest conservative news channels in the country since 2016. The deeply religious woman acquired this job after working as a news anchor for years.",
    "name": "Boglarka Farkas"
  },
  "7":{
    "url":"http://img2.hvg.hu/image.aspx?id=d9afa4f1-e7ac-4499-9bbf-f65a94beeffa&view=b2dea50f-cee1-4f6e-b810-034566fbfb2e",
    "legend":"Prominent conservative intellectual and leader of Magyar Idok and its radio channel, Karc FM. Besides running these organizations, he often composes articles himself speaking up for the govenrment's policies.",
    "name": "Otto Gajdics"
  },
  "8":{
    "url":"http://static.origos.hu/s/img/i/1602/20160209szalai.jpg?w=644&h=429",
    "legend":"Ex-chief editor of popular tabloid Story, Vivien Szalay became the leader of Hungary's most widely known TV channel under Andy Vajna. Szalay is notorious for her autocratic leadership, the chaotic work environment she maintains and for pushing party agenda into this once independent channel.",
    "name": "Vivien Szalay"
  },
  "9":{
    "url":"https://4cdn.hu/kraken/image/upload/s--28ZzL9yV--/70dfKIgdM3QqAvAvs.jpeg",
    "legend":"Laszlo Gabor is a man of a vague background. He became editor-in-chief of Origo in 2017, and transformed the once independent newspaper into one of the lowest quality propaganda paper in the country. Gabor had been an important influencer in the background even before this shift.",
    "name": "Laszlo Gabor"
  },
  "10":{
    "url":"https://mno.hu/data/cikkek/1337/13375/cikk-1337557/HM20141006_151_focuspoint_926x504.jpg",
    "legend":"A political scientist, who during his career slowly transformed from analyst into propagandist, and who now leads the youth-oriented conservative publication 888. He is also one of the most important background figures of Szazadveg, the government's main media research institute.",
    "name": "Gabor G Fodor"
  },
  "11":{
    "url":"http://magyarnarancs.hu/data/cikk/10/18/86/cikk_101886/lanczitamas1.jpg",
    "legend":"Originally a political scientist, Lanczi became the editori in chief of Figyelo due to his loyalty to Fidesz. Orban views high up positions in the media as political office, so it's people like Lanczi who have the best shot nowadays of obtaining such an office.",
    "name": "Tamas Lanczi"
  },
  "12":{
    "url":"https://kep.cdn.indexvas.hu/1/0/1418/14187/141876/14187680_38ac63e72586b246db2b61ac8d9aea4e_wm.jpg",
    "legend":"Historian, museum director, and aspiring magnate, Schmidt has many interests in Fidesz's paraselene. Being the owner of Figyelo is one of the many ways she backs up Fidesz in the Hungarian public life.",
    "name": "Maria Schmidt"
  },
  "13":{
    "url":"https://mno.hu/data/cikkek/2419/24196/cikk-2419608/146223_SCS_20150429x_focuspoint_926x504.jpg",
    "legend":"Seasoned tabloid writer, Omolnar skillfully combines sensationalist writing with politically charged messages.",
    "name": "Miklos Omolnar"
  },
  "14":{
    "url":"http://m.blog.hu/fe/fedor/image/post/varhegyi-attila.jpg",
    "legend":"The CEO of the Hungarian Public TV. Varhegyi's tenure is ridden with scandals and controversies, but he's been a firm henchmen of Orban and Rogan over the years.",
    "name": "Attila Varhegyi"
  },
  "15":{
    "url":"https://pestisracok.hu/wp-content/uploads/2017/10/nzs.jpg",
    "legend":"Known in professional circles as 'Pitbull,' the main content editor of the Hungarian public media has played a key part in completely reforming the state-financed outlet into a dominantly pre-government, pre-Orban channel.",
    "name": "Zsolt Nemeth"
  },
  "16":{
    "url":"https://mno.hu/data/cikkek/1371/13715/cikk-1371560/M1x_focuspoint_926x504.jpg",
    "legend":"An important official in Mediaworks, Csermely is an important aid to Meszaros, as well as one of the favorite people of Orban to get interviewed by.",
    "name": "Peter Csermely"
  },
  "17":{
    "url":"https://i0.wp.com/polgarportal.hu/wp-content/uploads/2015/04/liszkay.jpg?zoom=1.25&resize=754%2C444",
    "legend":"A seasoned, autocratic media leader, Liszkay has spent most of his professional life as editor and manager in different media organizations. Reportedly a person of quick temper and limited intellect, he is still an efficient media leader and propagandist.",
    "name": "Gabor Liszkay"
  },
  "18":{
    "url":"http://www.tamasi.hu/files/P/my/QL/mraz_agoston_samuel.jpg",
    "legend":"Mraz, an important researcher and right wing columnist have recently been branching out with his other businesses. His core job though, leading Kod and supplying the Cabinet Office with sufficient research to plan out articles and strategies is the most vital.",
    "name": "Agoston Mraz"
  },
  "19":{
    "url":"https://infostart.hu/images/site/arena/2010/arena35671110.jpg",
    "legend":"Another political researcher, Furesz is instrumental in conducting the research needed to plan out the government's media strategy.",
    "name": "Gabor Furesz"
  }
}
