{
  "1": {
    "id": 1,
    "pic": "",
    "needshome": false,
    "title": "Introduction 1: After communism",
    "video": "http://imanas.shanghai.nyu.edu/~mm7134/Capstone/videos/vid%231ready.mp4",
    "tOr": "bottom",
    "text": "Welcome to '28 Years Later'! This interactive project aims to show the current political state of Hungary through a series of videos and data visualization. You may click the button on the right bottom corner to go to the next frame. You can access the table of contents in the top right corner.",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "2": {
    "id": 2,
    "pic": "",
    "needshome": false,
    "title": "Introduction 2: History of a man",
    "video": "",
    "tOr": "top",
    "text": "First, let's take a look at the main turning points in Orbán's life. These events provide a roadmap to the political landscape in post-communist Hungary, and show the unprecedented rise of the politician.",
    "isF": true,
    "data": 1,
    "jsonData":"biog"
  },
  "3": {
    "id": 3,
    "pic": "",
    "needshome": false,
    "title": "Homepage",
    "video": "",
    "text": "Now let's take a look at some of the most important aspects of this illustrious career. The next four segments explore Orban's actions on different fronts. You can always pause a segment and return to this page.",
    "tOr": "top",
    "isF": true,
    "data": 2,
    "jsonData":""
  },
  "4": {
    "id": 4,
    "pic": "https://zarojel.hu/wp-content/uploads/2017/06/20120305-parlament-orszaggyules-orban-viktor-miniszterelnok.jpg",
    "needshome": true,
    "title": "Orban in the parliament",
    "video": "",
    "text": "Viktor Orban is one of those rare politicians in post-communist history who have been a representative in parliament continuously since the institution was formed. In this section, let’s take a look at some stats about his tenure.",
    "tOr": "top",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "5": {
    "id": 5,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 1990-1994",
    "video": "",
    "tOr": "top",
    "text":"Orban was a member of the country's first freely elected praliament as head of the Fidesz fraction. He became an MP at the age of 27. If we take a look at his participation and topics, we can see that the young MP was quite active during this term. His main topics of discussoion between 1990 and 1994 were related to the country's financial situation and the application of the country's new constitution.",
    "isF": true,
    "data": 3,
    "jsonData":"sessionOne"
  },
  "6": {
    "id": 6,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 1994-1998",
    "video": "",
    "tOr": "top",
    "text": "Fidesz barely jumped the 5% minimum needed for a party to be present in the parliament in 1994. During the following four years, the level of Orban's activity in the parliament significantly dropped, with him only having the floor 25 times. The reason for this also might have been the fact that he served as  chairman of the Committee on European Integration Affairs during this time.",
    "isF": true,
    "data": 4,
    "jsonData":"sessionTwo"
  },
  "7": {
    "id": 7,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 1998-2002",
    "video": "",
    "tOr": "top",
    "text": "As freshly elected prime minister, Orban started to be more active on the parliamentary stage. In his speeches, he mostly focused on legislation and finances, but he started to take shots at other parties more frequently.",
    "isF": true,
    "data": 5,
    "jsonData": "sessionThree"
  },
  "8": {
    "id": 8,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 2002-2006",
    "video": "",
    "tOr": "top",
    "text": "Not the fraction leader of Fidesz anymore, Orban gave a record low number of speeches in this term. His biggest topic was a proposed national guarantee law, that later failed, and he did not take part in discussions about joining the EU either.",
    "isF": true,
    "data": 6,
    "jsonData": "sessionFour"
  },
  "9": {
    "id": 9,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 2006-2010",
    "video": "",
    "tOr": "top",
    "text": "2006 was a game-changing year in Hungarian politics. After years of the socialist government's welfare policies that mainly ignored the accumulating national debt, a damning speech made by socialist PM Ferenc Gyurcsany was leaked. In the speech, he uses crude language and bitter statements to admit that their politics was deeply flawed for the past years. 'We lied all day and all night' became a staple quote of what became known as the Öszöd Speech. Orban, after voicing his criticisms in the parliament and the public, while also focusing on questions of finances and the national debt, decided to protest Gyurcsany's tenure as PM by walking out of the parliament floor every time the PM arrived. As a result, his presence in the parliament during this time was scarce, but despite, or perhaps because of this, his party won the 2010 elections with a sweeping majority.",
    "isF": true,
    "data": 7,
    "jsonData": "sessionFive"
  },
  "10": {
    "id": 10,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 2010-2014",
    "video": "",
    "tOr": "top",
    "text": "Orban rose to be the most prominent figure in the Hungarian parlaiment during his second term as PM between 2010 and 2014. This era he was mostly known for reforming the entire constitution of the country, bashing the socialists for their past mistakes, and for his initiative to reduce the prices of utilities in the country, a move that cemented him as one of the most popular populist European leaders.",
    "isF": true,
    "data": 8,
    "jsonData": "sessionSix"
  },
  "11": {
    "id": 11,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: 2014-2018",
    "video": "",
    "tOr": "top",
    "text": "The most recent parliamentary session has been a hectic one for both the country and Orban. On the floor, he had to defend himself significantly more from allegations of populism, corruption, and his European politics. He also spoke against Europe a significantly greater deal. This was the session when the topics of George Soros, migration and the EU all came together in Orban's mind as a huge conspiracy against Hungary and his politics.",
    "isF": true,
    "data": 9,
    "jsonData": "sessionSeven"
  },
  "12": {
    "id": 12,
    "pic": "",
    "needshome": true,
    "title": "Orban in the parliament: Conclusion",
    "video": "",
    "tOr": "top",
    "text": "We can see that even though many of the topics discussed in the parliament during the years remained the same, but their assessment by politicians, in our case Orban, has gone through many shifts. Seeing this juggernaut on the floor of the parliament could provide the basis into further aspects of his life.",
    "isF": false,
    "data": "",
    "jsonData": ""
  },
  "13": {
    "id": 13,
    "pic": "https://4cdn.hu/kraken/image/upload/s--EggFrOhY--/70deijFLLbabWWG8s.jpeg",
    "needshome": true,
    "title": "War against free press 1.",
    "video": "",
    "tOr": "top",
    "text": "Orban has always had a great communications team, and his awareness of public image was even proven during <a href='/7'>his first term between 1998 and 2002.</a> That time he and his government manipulated the tabloid press and television to popularize the image of a young, energetic leader who plays soccer every Sunday. He also started his later continued habit of appearing once a week on public radio, making sure the message of his government reached the widest audiences possible. Beyond that, he started to  consciously promote loyal party-members into key positions at the public media.",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "14": {
    "id": 14,
    "pic": "",
    "needshome": true,
    "title": "War against free press: The state media empire",
    "video": "",
    "tOr": "top",
    "text": "When reelected in 2010, this trend continued, but now with a much more ambitious, sweeping manner.  The building of the media empire began with establishing the Prime Minister's Cabinet Office, a branch that oversaw the government’s communication. The job of this office is to organize and write government-commissioned press releases and articles that get directly sent to many newspapers in the country, owned by Fidesz-related persons.",
    "isF": true,
    "data": 10,
    "jsonData":"medias"
  },
  "15": {
    "id": 15,
    "pic": "https://kep.cdn.indexvas.hu/1/0/1195/11954/119544/11954489_44cf51bc542850f2974020ba12a7cfe9_wm.jpg",
    "needshome": true,
    "title": "War against free press: Conclusion",
    "video": "",
    "tOr": "top",
    "text": "The media empire has many branches. Each parent organization is owned by people who are straight out of Orban’s closest circles and are frequently seen with party-members, even though they themselves mostly do not hold public office.",
    "isF": false,
    "data": 11,
    "jsonData":"henchmen"
  },
  "16": {
    "id": 16,
    "pic": "http://m.blog.hu/po/polipraktika/image/mek_oszk_hu.jpg",
    "needshome": true,
    "title": "Reforming the constitution: Then and now",
    "video": "",
    "tOr": "top",
    "text": "After the end of communism, the country immediately adopted a liberal, democratic constitution that declared market capitalism, free speech and party plurality. It also restored local governments, founded a Constitutional Judiciary, and put an end to the priority of public ownership over private ownership. The drastically reformed constitution was accepted by the Communist Party, as well as all opposition parties.",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "17": {
    "id": 17,
    "pic": "http://img3.hvg.hu/image.aspx?id=50c555e2-6f3e-4f5c-89a0-33c72ce2925c&view=b2dea50f-cee1-4f6e-b810-034566fbfb2e",
    "needshome": true,
    "title": "Reforming the constitution: Checks and balances",
    "video": "",
    "tOr": "top",
    "text": "This post-communist constitution required a two-third majority in the parliament to be modified, which was hard to achieve, thanks to the fact that till 2010, no party could achieve this level of majority in the house. Till then, the constitution went mostly unamended, save for some measures taken when the country joined the NATO and the EU.",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "18": {
    "id": 18,
    "pic": "http://imanas.shanghai.nyu.edu/~mm7134/Capstone/pics/parl2010.jpg",
    "needshome": true,
    "title": "Reforming the constitution: Absolute majority",
    "video": "",
    "tOr": "top",
    "text": "Everything changed when Orban’s party, Fidesz in coalition with the Christian Democrats won the 2010 elections with an absolute majority of the votes, granting the Fidesz-led coalition a two-third majority in the parliament. Then came a complete overhaul of the constitution, that pertained from the minor to the major.",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "19": {
    "id": 19,
    "pic": "",
    "needshome": true,
    "title": "Reforming the constitution: Debates",
    "video": "",
    "tOr": "top",
    "text": "In 2011, the parliament accepted a new constitution that was written by exclusively the members of the governing parties. The vote went through with only members of the same parties supporting the changes. The new changes remained a controversial topic during the session, with all of the opposition parties protesting and debating it. This graph shows the constitution-related discussions between <a href='/10'>2010 and 2014</a>. In total, 558 speeches addressed the topic. It shows the government's self-assuredness that they didn't heavily defend the changes in words: out of the 558 speeches, only 154 were given by members of the ruling parties, Fidesz and KDNP, who took up two thirds of the number of the members.",
    "isF": true,
    "data": 13,
    "jsonData":"sessionSixCON"
  },
  "20": {
    "id": 20,
    "pic": "",
    "needshome": true,
    "title": "Reforming the constitution: Criticisms",
    "video": "",
    "tOr": "top",
    "text": "The new constitution and its modifications were heavily criticised by both national and international organizations. Some of the things that were seen as threats to the free state in the country are state control of the Hungarian National Bank, restricting the Constitutional Judiciary and limiting the amount of land people can buy. They were criticised by the Venice Commission, the European Parliament, and the country’s ex-president, Laszlo Solyom. Here you can see some of the criticisms:",
    "isF": true,
    "data": 14,
    "jsonData":"ALKcrit"
  },
  "21": {
    "id": 21,
    "pic": "https://24.p3k.hu/app/uploads/2018/04/d_kos20180408037-1024x576.jpg",
    "needshome": true,
    "title": "Reforming the constitution 6.",
    "video": "",
    "tOr": "top",
    "text": "Orban also reduced the number of representatives in the Parliament from 386 to 199, and modified electoral laws: now there was only one round of voting instead of two and the weight of local constituencies became more prominent. These measures, together with the redrawing of electoral districts (with more than a touch of gerrymandering) contributed to Fidesz’s sweeping victory during the next elections in 2014.  This process shows how Orban, as a leader of an already popular party, did not leave the continuum of his rule to chance. Even though the popularity of his party has declined over the years, the reforms they instituted cemented their positions, and made Fidesz virtually unbeatable.",
    "isF": false,
    "data": "",
    "jsonData":""
  },
  "22": {
    "id": 22,
    "pic": "http://hirhatar.com/wp-content/uploads/orb%C3%A1n-2004.jpg",
    "needshome": true,
    "title": "Relations with the EU 1.",
    "video": "",
    "tOr": "top",
    "text": "Orban, among most of Hungarian politicians was in support of Hungary joining the EU in 2004. The historical event was welcomed by the country as one move towards the west. But as with many other issues, Orban’s stance drastically changed over the years.",
    "isF": true,
    "data": 16,
    "jsonData":""
  },
  "23": {
    "id": 23,
    "pic": "",
    "needshome": true,
    "title": "Relations with the EU 2.",
    "video": "",
    "tOr": "top",
    "text": "In the government’s propaganda from 2010, a pattern of heavy euroscepticism started to emerge. This came after years of quarreling with the IMF on the account of their conditions regarding the loans Hungary received after the economic crisis. Orban and Fidesz started to see the EU as an overly influential organization that wants to interfere with Hungarian politics. According to parliamentary data, Orban has not had a single speech mentioning the IMF before 2010, and barely criticised the EU. Between 2010 and 2014, the topics of the EU and IMF were mentioned by Orban on 64 separate occasions, mostly in negative context:",
    "isF": true,
    "data": 15,
    "jsonData":"sessionSixEU"
  },
  "24": {
    "id": 24,
    "pic": "https://1207650410.rsc.cdn77.org/wp-content/uploads/2017/05/stop.png",
    "needshome": true,
    "title": "Relations with the EU 3.",
    "video": "",
    "tOr": "top",
    "text": "The criticism Orban received for the reformed constitution and the restraining of press freedom also contributed to the tensions. Matters escalated beginning with 2015, when officials from Brussels dismissed the Hungarian government’s way of handling the refugee crisis, and their refusal of the official quota of refugees every EU country was supposed to take in. Ever since then, Fidesz has been running ads against Brussels in Hungary, accusing EU-leaders of wanting to interfere with the country’s sovereignty.",
    "isF": true,
    "data": "",
    "jsonData":""
  },
  "25": {
    "id": 25,
    "pic": "",
    "needshome": true,
    "title": "Relations with the EU: Conspiracy-theories and Soros",
    "video": "",
    "tOr": "top",
    "text": "The anti-EU propaganda also collides with some conspiracy theories the government has been openly supporting. These involve Hungarian-American millionaire and philanthropist George Soros, whom the government is accusing of willingly promoting migration and aiming for the “islamization” of Europe through NGOs supported by him and through his influence in Brussels. As the government propaganda stepped up its game against Soros in the March of 2017, the number of speeches in the parliament concerning the billionaire rose drastically. Here is a graph showing all the speeches mentioning Soros by party. It is apparent that it was the governing parties who mostly brought up the topic during this session, as talking about Soros furthered their goals.",
    "isF": true,
    "data": 17,
    "jsonData":"sessionSevenSOROS"
  },
  "26": {
    "id": 26,
    "pic": "https://bbj.hu/images2/201405/eu-and-hunga_20140514111128350.jpg",
    "needshome": true,
    "title": "Relations with the EU 5.",
    "video": "",
    "tOr": "top",
    "text": "The future of this volatile relationship remains to be seen, but with the support of most of the Hungarian voters, it is likely that the government’s anti-EU stance will become even more extreme in the future.",
    "isF": false,
    "data": "",
    "jsonData":""
  },
  "27": {
    "id": 27,
    "pic": "",
    "needshome": true,
    "title": "Bibliography",
    "video": "",
    "tOr": "top",
    "text": "<p>- Paul Lendvai: Orban - Europe's New Strongman</p><p>- Pál Dániel Rényi: <a href='https://tldr.444.hu/2017/05/18/fideszmedia'>Ez nem újságírás, ez politikai nehézfegyverzet</a></p><p>- Dániel Ács: <a href='www.youtube.com/watch?v=RVOvGyGYc-Y'>Beleszédültünk, amikor végignéztük, hányszor váltott irányt Orbán</a></p><p>- Zoltán Haszán: <a href='444.hu/2018/01/05/van-valami-ami-meg-orban-viktornak-sem-sikerult-soha'>Van valami, ami még Orbán Viktornak sem sikerült soha</a></p><p>- John O'Sullivan, Kálmán Pócza: The second term of Viktor Orban: beyond prejudice and enthusiasm</p><p>- Viktor Orbán: Beszéd Nagy Imre újratemetésén</p><p>- Images: <a href='https://hvg.hu'>HVG.hu</a> <a href='https://24.hu/'>24.hu</a> <a href='https://index.hu'>Index.hu</a > <a href='https://444.hu'>444.hu</a> <a href='https://bbj.hu'>Budapest Business Journal</a> <a href='http://hirhatar.com/'>Hírhatár</a> <a href='https://zarojel.hu'>Zárójel</a> <a href='https://hungarynews.wordpress.com'>Hungary News</a> <a href='https://napi.hu/'>Napi.hu</a> <a href='http://nepszava.hu/'>Népszava</a> <a href='http://mno.hu/'>Magyar Nemzet</a> </p><p><a href='http://magyarhirlap.hu'>Magyar Hírlap</a> <a href='http://origo.hu'>Origo</a> <a href='http://www.tamasi.hu'>tamasi.hu</a> <a href='http://www.infostart.hu'>infostart.hu</a></p></ul>",
    "isF": false,
    "data": "",
    "jsonData":""
  }
}
